/* Localize only the strings on the right - these are Tab labels. */

"disp" = "Skærm";
"geom" = "Geometri";
"colr" = "Farve";
"pref" = "Indstillinger";
"arrn" = "Opstilling";
"info" = "Info";

"NoArrangement1" = "Fanen Opstilling i panelet Skærm er skjult, fordi der kun er sluttet en skærm til denne computer.";
"NoArrangement2" = "Fanen Opstilling i panelet Skærm er skjult, fordi denne computer ikke understøtter et udvidet skrivebord.";
"NoGeometry" = "Fanen Geometri i panelet Skærm er skjult, fordi denne skærm ikke er udstyret med betjeningsknapper til geometrisk justering.";
"NoBrightness" = "Mærket til justering af lysstyrke er skjult, fordi denne skærm ikke understøtter justering af lysstyrke via software.";
"NoContrast" = "Mærket til justering af kontrast er skjult, fordi denne skærm ikke understøtter justering af kontrast via software.";
"OK" = "OK";